@extends('layout.user.logged.master')
@section('ptitle','Health Tips')
@section('content')
    <section id="health">

        <h3>ভাল থাকার ২৫ টি টিপসঃ</h3>
        <br>
        <div>
        ১।  প্রতিদিন অন্তত ৩০ মিনিট হাঁটুন৷<br>
        ২।  নির্জন কোন স্থানে একাকী অন্তত ১০ মিনিট কাটান ও নিজেকে নিয়ে ভাবুন৷<br>
        ৩।  ঘুম থেকে উঠেই প্রকৃতির নির্মল পরিবেশে থাকার চেষ্টা করুন। সারা দিনের করণীয় গুলো সম্পর্কে মনস্থির করুন।<br>
        ৪।  নির্ভরযোগ্য প্রাকৃতিক উপাদানে ঘরে তৈরি খাবার বেশি খাবেন আর প্রক্রিয়াজাত খাবার কম খাবেন।<br>
        ৫।  সবুজ চা এবং পর্যাপ্ত পানি পান করুন।<br>
        ৬।  প্রতিদিন অন্তত ৩ জনের মুখে হাসি ফোটানোর চেষ্টা করুন।<br>
        ৭।  গালগপ্প, অতীতের স্মৃতি, বাজে চিন্তা করে আপনার মূল্যবান সময় এবং শক্তি অপচয় করবেন না। ভাল কাজে সময় ও শক্তি ব্যয় করুন।<br>
        ৮।  সকালের নাস্তা রাজার মত, দুপুরের খাবার প্রজার মত এবং রাতের খাবার খাবেন ভিক্ষুকের মত।<br>
        ৯।  জীবন সব সময় সমান যায় না, তবুও ভাল কিছুর অপেক্ষা করতে শিখুন।<br>
        ১০।  অন্যকে ঘৃনা করে সময় নষ্ট করার জন্য জীবন খুব ছোট, সকলকে ক্ষমা করে দিন সব কিছুর জন্য।<br>
        ১১। কঠিন করে কোন বিষয় ভাববেন না। সকল বিষয়ের সহজ সমাধান চিন্তা করুন।<br>
        ১২।  সব তর্কে জিততে হবে এমন নয়, তবে মতামত হিসাবে মেনে নিতে পারেন আবার নাও মেনে নিতে পারেন।<br>
        ১৩।   আপনার অতীতকে শান্তভাবে চিন্তা করুন, ভূলগুলো শুধরে নিন। অতীতের জন্য বর্তমানকে নষ্ট করবেন না।<br>
        ১৪।   অন্যের জীবনের সাথে নিজের জীবন তুলনা করবেন না।<br>
        ১৫।  কেউ আপনার সুখের দায়িত্ব নিয়ে বসে নেই। আপনার কাজই আপনাকে সুখ এনে দেবে।<br>
        ১৬।  প্রতি ৫ বছরমেয়াদী পরিকল্পনা করুন এবং ওই সময়ের মধ্যেই তা বাস্তবায়ন করুন।<br>
        ১৭।  গরীবকে সাহায্য করুন। দাতা হোন, গ্রহীতা নয়।<br>
        ১৮।  অন্য লোকে আপনাকে কি ভাবছে তা নিয়ে মাথা ঘামানোর দরকার নেই বরং অাপনি অাপনাকে কি ভাবছেন সেটা মুল্যায়ন করুন ও সঠিক কাজটি করুন।<br>
        ১৯। কষ্ট পুষে রাখবেন না। কারণ সময়ের স্রোতে সব কষ্ট ভেসে যায় তাই কষ্টের ব্যাপারে খোলামেলা অালাপ করুন ও ঘনিষ্টদের সাথে শেয়ার করুন।<br>
        ২০।  মনে রাখবেন সময় যতই ভাল বা খারাপ হোক তা বদলাবেই।<br>
        ২১।  অসুস্থ হলে আপনার ব্যবসা বা চাকুরী অন্য কেউ দেখভাল করবে না। করবে বন্ধু কিংবা নিকটাত্মীয়রা, তাদের সাথে সম্পর্ক বজায় রাখুন।<br>
        ২২।  ফেইসবুক অনেক সময় নষ্ট করে। পোষ্টটি পড়তে পড়তেই অনেক খানি সময় নষ্ট করেছেন। ফেইসবুকে আপনার সময় নির্দিষ্ট করুন।কতক্ষণ সময় থাকবেন এখানে।<br>
        ২৩।  প্রতি রাত ঘুমানোর আগে আপনার জীবনের জন্য বাবা মাকে মনে মনে ধন্যবাদ দিন।                                                          ২৪।  মনে রাখুন জীবনের কোন কোন ভুলের জন্য আপনি ক্ষমা পেয়েছেন। সেসব ভুল আর যেন না হয় তার জন্য সতর্ক থাকুন।<br>
        ২৫।  আপনার বন্ধুদেরও তথ্যগুলো জানান, যেন তারাও আপনার ভাল দিকগুলো সম্পর্কে জানেন এবং আপনাকে আপনার মত করে চলতে দেয়।<br>

        * ফজর নামাজের পরে বা দিনের কোন এক সময়ে প্রতিদিন অন্তত ১৫ - ২০  মিনিট অর্থসহ কোরান পড়ুন এবং নিজের জীবনে বাস্তবায়ন করুন।
            
    </section>
@endsection
